"Name:" = "Имя:";
"Wildcard" = "Маска";
"Extension:" = "Расширение:";
"Label:" = "Ярлык:";
"Hold Command to select multiple labels" = "Для выбора нескольких ярлыков зажмите ⌘";
"Kind:" = "Тип:";
"Any" = "Любой";
"Folder" = "Папка";
"File" = "Файл";
"%{value1}@ items selected" = "Выбрано обьектов %{value1}@";
"Extend selection" = "Расширить выбор";
"Select" = "Выбрать";
"Invert" = "Инвертировать";
"Select & Close" = "Выбрать и закрыть";